API_TOKEN = '5223424400:AAG8-QuZbYNFOVZE3jXLq69YbTgPrgQ5yKA'

information = '''
Привет я Telegram BOT MasterMind привествует тебя. MasterMind-группами называют небольшие сообщества людей, 
которые регулярно встречаются, чтобы мотивировать друг друга на решение личных и профессиональных проблем, 
обменяться знаниями и опытом и просто получить поддержку.


Я помогу тебе найти человека по интересам или же создать MasterMind группу.



'''


big_text = '''
В составе мастермайнд-группы обычно от двух до шести человек. Группа встречается регулярно, например раз в две недели. Можно встречаться лично или созваниваться через Skype, Zoom или другую программу. Плюс личной встречи в том, что по пути на нее можно дополнительно обдумать то, что хочется на этот раз обсуждать, а на обратном — порефлексировать.

На каждого участника выделяется фиксированное время (например, по 20 минут), в течение которого человек рассказывает о своей проблеме, идее или задаче, просит совета или берет на себя обязательство что-нибудь сделать до следующей встречи. После этого в установленное время (например, 5 минут) остальные участники дают обратную связь спикеру в той форме, в которой ему и им это удобно

ВАЖНО ОТМЕТИТЬ:
Так же вы можете, использовать это как инструмент для поиска единномышленников
Если вы певец, и ищите гитариста, а может и хотите собрать целую группу, возможно вы режиссер, ищите актёров, а может и танцор, который ищет для себя команду.
Все это можете решить через нашего Бота....
'''
my_id = 1639491822